Repository: FreifunkMD/ffmd-packages
Catalog: ffmd/gluon-config-mode-notify-2016.2/i18n/*.po
Languages: de

source: You may chose a period of time after which you will be notified by an automated e-mail if the node is offline.
de: Du kannst auswählen, ob Du mit einer E-Mail informiert werden möchtest, wenn der Knoten offline ist.

source: Downtime notification e-mail
de: E-Mail bei Nichtverfügbarkeit

source: If activated make sure to put a valid e-mail address in the contact field.
de: Um dieses Feature zu nutzen, muss in den Kontaktdaten eine gültige E-Mail-Adresse hinterlegt sein.

source: Never send an e-mail for this node
de: Keine Benachrichtigung

source: After a few minutes
de: Nach ein paar Minuten

source: After an hour
de: Nach einer Stunde

source: After six hours
de: Nach 6 Stunden

source: After a day
de: Nach einem Tag

source: After three days
de: Nach drei Tagen

source: After a week
de: Nach einer Woche
